Repository: common-repository/creative-commons-tagger
Catalog: creative-commons-tagger-*.po
Languages: nb_no

source: You do not have sufficient permissions to access this page.
nb_no: Du har ikke tilstrekkelige rettigheter for å nå denne siden.

source: Float right of the caption text
nb_no: Flyt til høyre for bildeteksten

source: Float left of the caption text
nb_no: Flyt til venstre for bildeteksten

source: Float right below the caption text
nb_no: Flyt rett under bildeteksten

source: settings saved.
nb_no: innstillinger lagret.

source: Creative Commons Tagger Settings
nb_no: Creative Commons Tagger instillinger

source: Standard title for images:
nb_no: Standard tittel p&aring; fotografier:

source: Country code for the licenses, eg. "no" for Norway or "us" for the USA. Default is the international license.
nb_no: Landskode for lisensene, feks "no" for Norge og "us" for USA. Den internasjonale lisensen er standard.

source: Position of the license within wp-caption
nb_no: Posisjonen til lisensteksten inne i wp-caption

source: Image title
nb_no: Bildetittel

source: Title for the image. If no title is given, the standard title will be used.
nb_no: Bildets tittel. Hvis det ikke skrives inn noe her vil standardverdien brukes.

source: Source URL
nb_no: Kilde URL

source: URL to where the image was downloaded.
nb_no: URL til der bildet ble lasted ned.

source: Author
nb_no: Opphavsmann

source: Name of the image author
nb_no: Navn på opphavsmann

source: Name of the author is required.
nb_no: Opphavsmann er p&aring;krevd

source: Author URL
nb_no: Opphavsmann URL

source: URL to the author
nb_no: URL til opphavsmannen

source: Type of Creative Commons license
nb_no: Type Creative Commons-lisens

source: Choose a license. Choose between the following licenses: <a href=\"%s\">http://creativecommons.org/licenses/#licenses</a>
nb_no: Velg en lisens. For en forklaring på de forskjellige lisensene, se følgende lenke: <a href=\"%s\">http://creativecommons.org/licenses/#licenses</a>
